---
title: "ลองใช้ เไ ทำเว็บสอนพิเศษ"
date: "2026-05-27"
excerpt: "ไพลังของเไนี่มันสุดยอดเลยยยยยยยยยย"
mood: "📊"
tags: ["การศึกษา", "พัฒนาตนเอง", "AI"]
coverEmoji: "🤪"
---

ระหว่างสมัครงานผมก็ศึกษาการใช้งาน AI ด้วยครับ 

## websiteสอนพิเศษ

เป็น website การสอนพิเศษของสถาบันแห่งหนึ่งที่ผมได้สอนอยู่ครับ แล้วพึ่งรู้ว่าการทำเว็บสไตล์นี้มันคือ full stack 555555

## ความรู้สึก

แต่การทำงานมันน่าตื่นเต้นมากนะ แบบ ว้าวสุด ๆ ไอเราก็คิดหาทำได้เนอะ รุ่นน้องคนอื่นที่ลองเล่นลองทำเว็บปรึกษาทนายก็ไม่ได้ใช้ข้อมูลเยอะเท่าที่ผมทำ ผมไม่รู้ผมมั่ววววว
หยิบจากสิ่งใกล้ตัวเฉย ๆ 55555 แค่มันเกิดจากตอนเปิดคอร์สแล้วพี่เจ้าของกับพี่เลขาเค้าสรวน 55555
