---
title: "คลอง 7 ท้ากกกกกกก"
date: "2026-05-21"
excerpt: "เดินทางไปคูคตฟริน ๆ"
mood: "😌​"
tags: ["สัมภาษณ์", "เดินทาง"]
coverEmoji: "😵‍💫​"
---
เป็นพฤหัสที่รู้สึกว่าวุ่นวายสุด ๆ ตื่นมาเที่ยง ออกไปซักผ้า แล้วลุ้นในจะตกรึป่าว
## ไปคูคต
ตกเย็นนั่งมินิบัสไปคูคตเพื่อเตรียมสัมภาษณ์งาน นั่งรถเมื่อยมาก 2ชม.แหนะ มันไม่เหมือนตอนอยู่นครปฐมแล้วเข้ากรุงเทพเลยอะ รส.เมื่อยไปหมด เข้าใจละทำไมถึงมีแต่คนบอกว่าไกล
## ความรู้สึก
ไปนอนบ้านเพื่อนที่รู้จักกันในเกมมาเกือบ 10 ปี เจอกันครั้งแรกครอบครัวให้การต้อนรับดีมาก รู้สึกเกรงใจนิดหน่อยเลย ทั้งทำข้าวให้กิน ทั้งให้น้ำเปล่าฟรี ที่นอนก็ฟรี 5555555 ขอบคุณค้าบ
