---
title: "ตะขาบเข้าห้อง"
date: "2026-05-17"
excerpt: "นอน ๆ อยู่แล้วตะขาบไต่ขามา"
mood: "🥺"
tags: ["วันหยุด", " กลางดึก"]
coverEmoji: "😭"
---

ผมกำลังนอน ๆ อยู่ แล้วด้วยที่เมื่อกลางวันของเมื่อวาน(วันที่16 พฤษภา) ฝนมันตก อากาศน่าจะชื้นแหละนั่งเรียนอบู่อากาศกำลังสบายเลย
## ตกดึกกำลังนอน
คือผมอะ กำลังจะเข้านอน นอนเล่นโทรศัพท์ปกติใช่ไหม แล้วทีนี้ ประมาณตี2มั้ง ใกล้จะหลับเลยแหละ แล้วมีอะไรไม่รู้ไต่ขาเลยปัด แล้วหันไปมอง สะดุ้งเลยตะขายตัวใหญ่มาก\\
ละคืออะำรรู้ปะ ผมสายตาสั้น แบบ สั้น 500 เลยอะ ถอดแว่นอยู่ยังเห็น คือน่ากลัวมาก จริง ๆ ปิดไฟนอนแล้วนะ แต่เปิดโคมไฟหัวนอนไว้พอดีเลยเห้นราง ๆ
## โคตรตกใจ
คือตกใจมากอะ มำเอาหลอน ไม่กล้านอนห้องตัวเองเลย ละเป็นผมทุกทีที่ดดนตะขายกัดมาตั้งแต่เด็ก ที่บ้านไม่เคยมีใครโดนเลยจริง\\
ทำเอาหลอนจนไปนอนห้องแม่เลย น่ากลัวสุด ๆ 
